// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我们",
        "当初为什么要谈恋爱呢？",
        "大概是多了一个让我心甘情愿去照顾的人。",
        "大概是多了一个会心甘情愿陪我的人。",
        "我愿意分享给她所见所闻，她也懂得感受",
        "但是我觉得我不应该再耽误你了",
        "我不是一个合格的男朋友",
        "不能陪在你身边",
        "甚至回不了你信息",
        "虽然我依然喜欢你",
        "再见了,mua",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-05-28T12:27:00",
    // 双方的名字
    names: ["何育蔚", "傻猪"]
}
